import React from 'react'
import Footer from '../footer/Footer'
import Header from '../header/Header'

function ServiceRequirements() {
  return (
    <div>
      <Header />
      <div className="card p-4 my-3">
        <h3>Условия сервиса</h3>
        <p>
          Задача организации, в особенности же курс на социально-ориентированный
          национальный проект требует от нас системного анализа модели развития!
          Таким образом, постоянное информационно-техническое обеспечение нашей
          деятельности требует от нас анализа системы масштабного изменения ряда
          параметров! С другой стороны социально-экономическое развитие напрямую
          зависит от всесторонне сбалансированных нововведений?
        </p>
      </div>
      <div className="card p-4 my-3">
        <h3>Условия доставки</h3>
        <p>
          Задача организации, в особенности же курс на социально-ориентированный
          национальный проект требует от нас системного анализа модели развития!
          Таким образом, постоянное информационно-техническое обеспечение нашей
          деятельности требует от нас анализа системы масштабного изменения ряда
          параметров! С другой стороны социально-экономическое развитие напрямую
          зависит от всесторонне сбалансированных нововведений?
        </p>
      </div>
      <div className="card p-4 mt-3 mb-5">
        <h3>Условия возврата</h3>
        <p>
          Задача организации, в особенности же курс на социально-ориентированный
          национальный проект требует от нас системного анализа модели развития!
          Таким образом, постоянное информационно-техническое обеспечение нашей
          деятельности требует от нас анализа системы масштабного изменения ряда
          параметров! С другой стороны социально-экономическое развитие напрямую
          зависит от всесторонне сбалансированных нововведений?
        </p>
      </div>
      <Footer />
    </div>
  );
}

export default ServiceRequirements